/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (No Online Ticketing)";

/* No comment provided by engineer. */
"%d miles" = "%d miles";

/* No comment provided by engineer. */
"%d months ago" = "%d months ago";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weeks ago";

/* No comment provided by engineer. */
"%d years ago" = "%d years ago";

/* No comment provided by engineer. */
"1 mile" = "1 mile";

/* No comment provided by engineer. */
"1 month ago" = "1 month ago";

/* No comment provided by engineer. */
"1 week ago" = "1 week ago";

/* No comment provided by engineer. */
"1 year ago" = "1 year ago";

/* No comment provided by engineer. */
"< 1 mile away" = "< 1 mile away";

/* No comment provided by engineer. */
"< 10 miles away" = "< 10 miles away";

/* No comment provided by engineer. */
"< 15 miles away" = "< 15 miles away";

/* No comment provided by engineer. */
"< 2 miles away" = "< 2 miles away";

/* No comment provided by engineer. */
"< 25 miles away" = "< 25 miles away";

/* No comment provided by engineer. */
"< 5 miles away" = "< 5 miles away";

/* No comment provided by engineer. */
"< 50 miles away" = "< 50 miles away";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"call" = "call";

/* No comment provided by engineer. */
"Cast member:" = "Cast member:";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Directed by:" = "Directed by:";

/* No comment provided by engineer. */
"Director:" = "Director:";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"distance" = "distance";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Downloading movie list" = "Downloading movie list";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Downloading ticketing data";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Finished downloading movie and theater data";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Finished downloading movie list";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolocation services provided by:";

/* No comment provided by engineer. */
"Looking up information" = "Looking up information";

/* No comment provided by engineer. */
"map" = "map";

/* No comment provided by engineer. */
"Movie details provided by:" = "Movie details provided by:";

/* No comment provided by engineer. */
"Movie ratings provided by:" = "Movie ratings provided by:";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* No comment provided by engineer. */
"Movies:" = "Movies:";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No information found" = "No information found";

/* No comment provided by engineer. */
"No synopsis available." = "No synopsis available.";

/* No comment provided by engineer. */
"Not rated" = "Not rated";

/* No comment provided by engineer. */
"Order tickets for %@ today" = "Order tickets for %@ today";

/* No comment provided by engineer. */
"Order tickets for %@ tomorrow" = "Order tickets for %@ tomorrow";

/* No comment provided by engineer. */
"People:" = "People:";

/* No comment provided by engineer. */
"Play trailer" = "Play trailer";

/* No comment provided by engineer. */
"Play trailer %d" = "Play trailer %d";

/* No comment provided by engineer. */
"Please enter a postal code" = "Please enter a postal code";

/* No comment provided by engineer. */
"Postal Code" = "Postal Code";

/* No comment provided by engineer. */
"postal code" = "postal code";

/* No comment provided by engineer. */
"Postal code" = "Postal code";

/* No comment provided by engineer. */
"Project website" = "Project website";

/* No comment provided by engineer. */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Read reviews" = "Read reviews";

/* No comment provided by engineer. */
"Really close by" = "Really close by";

/* No comment provided by engineer. */
"Really far away" = "Really far away";

/* No comment provided by engineer. */
"Recently viewed:" = "Recently viewed:";

/* No comment provided by engineer. */
"Release" = "Release";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Running time" = "Running time";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search radius" = "Search radius";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show %d theater outside search radius" = "Show %d theater outside search radius";

/* No comment provided by engineer. */
"Show %d theaters outside search radius" = "Show %d theaters outside search radius";

/* No comment provided by engineer. */
"Show all movies at this theater" = "Show all movies at this theater";

/* No comment provided by engineer. */
"Show all theaters playing this movie" = "Show all theaters playing this movie";

/* No comment provided by engineer. */
"Taglines:" = "Taglines:";

/* No comment provided by engineer. */
"Theater listings provided by:" = "Theater listings provided by:";

/* No comment provided by engineer. */
"Theaters" = "Theaters";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Ticket sales provided by:";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unknown Distance" = "Unknown Distance";

/* No comment provided by engineer. */
"Unknown release date" = "Unknown release date";

/* No comment provided by engineer. */
"Writer:" = "Writer:";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Written by Cyrus Najmabadi";

/* No comment provided by engineer. */
"Written by:" = "Written by:";

